{
  "(root)": {
    "MainBanner": {
      "primeiroTitulo": {
        "especializada": "Специализируется в",
        "acessibilidade": "Доступность и социальные проекты"
      },
      "primeiroParagrafo": "Познакомьтесь с нашими услугами! Biomob помогает своей компании предложить доступность на протяжении всей его амплитуды: цифровой, архитектурный, отношение и коммуникационную доступность.",
      "3pessoasImagemAlt": "3 человека фотографии",
      "missao": {
        "titulo": "Миссия",
        "paragrafo": "Продвигать более эгалитарное общество, уважая различия и способствуя социальной интеграции."
      },
      "valores": {
        "titulo": "Ценности",
        "paragrafo": "Этика, прозрачность, сеть, уважение к людям, прежде всего, в полном соответствии с ООН ЦУР."
      },
      "valmirImagemAlt": "Фотография генерального директора Biomob - Valmir de Souza"
    },
    "NossosResultados": {
      "topTitulo": "Результаты",
      "titulo": {
        "firstSubtitle": "Наш",
        "greenSubtitle": "результаты",
        "secondSubtitle": "Они говорят за себя"
      },
      "paragrafo": "С 2004 года Biomob является пионером в инновациях в доступности, справедливости, разнообразии и включении. Доступность охватывает фундаментальные аспекты, которые напрямую влияют на процесс включения. Действуя на всех фронтах этого спектра, Biomob помогает своей компании стать на 100% доступной.",
      "dnaImagemAlt": "Иллюстративное изображение зеленой ДНК с некоторыми результатами информации о последних годах биомоба."
    },
    "Parceiros": {
      "titulo": "Некоторые из наших партнеров",
      "microsoftAlt": "Логотип - Microsoft",
      "t2mAlt": "Логотип - T2M",
      "serratecAlt": "Логотип - Serratec",
      "info4Alt": "Логотип - Info4",
      "timAlt": "Логотип - Тим"
    },
    "OutrosServicos": {
      "texts": {
        "title": "Услуги",
        "firstSubtitle": "Другие услуги",
        "greenSubtitle": "предложенный",
        "description": "Мы специализируемся на решениях доступности и связанных с ними социальных проектов."
      },
      "cards": {
        "card1": {
          "titulo": "Разработка 100% доступных веб -сайтов и приложений",
          "paragrafo": "Обеспечение того, чтобы веб -сайты, приложения и социальные сети были доступны для всех, является обязательной практикой сегодня. Biomob действует от создания до разработки и реализации решения.",
          "imagemAlt": "Логотип компании"
        },
        "card2": {
          "titulo": "Цифровой консалтинг доступности",
          "paragrafo": "Biomob предлагает полный и персонализированный анализ ваших цифровых решений, проходя через диагностический процесс, определение улучшений, разработки и реализации решения, чтобы ваш бизнес был в соответствии с лучшими методами доступности.",
          "imagemAlt": "Логотип компании"
        },
        "card3": {
          "titulo": "Архитектурный консалтинг доступности",
          "paragrafo": "Компании, коммерческие заведения, рабочие места, мероприятия и общественные места в целом должны быть доступны для всех людей. Наши специализированные архитекторы анализируют и разрабатывают проекты для полной адаптации пространств, уважая все и их различия.",
          "imagemAlt": "Логотип компании"
        },
        "card4": {
          "titulo": "Доступный процесс трудоустройства",
          "paragrafo": "Закон о квоте для людей с ограниченными возможностями определяет, что компании с 100 или более сотрудников оставляют вакансии для этой общественности. Biomob связывает эти компании с профессионалами с функциональным разнообразием, используя чрезвычайно гуманизированный процесс для облегчения включения на рынок труда.",
          "imagemAlt": "Логотип компании"
        }
      }
    },
    "Clientes": {
      "titulo": "Некоторые из наших клиентов",
      "timAlt": "Логотип - Тим",
      "itauAlt": "Логотип - Итау",
      "smAlt": "Логотип - См",
      "nissanAlt": "Логотип - Nissan",
      "pfizerAlt": "Логотип - Pfizer"
    },
    "Cases": {
      "texts": {
        "title": "СЛУЧАИ",
        "greenSubtitle": "Инновации в движении:",
        "secondSubtitle": "Выделенные случаи биомоба",
        "description": "Мы реализовали важные проекты, которые демонстрируют нашу приверженность доступности. Biomob трансформирует городские и архитектурные пространства, делая их более инклюзивными. Наши инициативы не только соответствуют нормам, но и вдохновляют и облегчают жизнь людям с ограниченными возможностями, продвигая более справедливое и более доступное общество."
      },
      "link": "",
      "cards": {
        "card1": {
          "titulo": "ТИНА",
          "paragrafo": "Приложение T.I.N.A. Он способствует включению для людей с функциональным разнообразием, особенно слепым и низким зрением, с ресурсами для географических приборов для облегчения мобильности и доступа к местам, обеспечивая автономию и безопасность.",
          "imagemAlt": "Photo Photo Photo Tina App"
        },
        "card2": {
          "titulo": "Biomob App",
          "paragrafo": "Biomob+ позволяет людям с функциональным разнообразием для оценки и доступа к местам, событиям, рабочим местам и точкам перезарядки, обеспечивая большую автономию и активное участие в обществе.",
          "imagemAlt": "Biomob.App Photo Photo Photo"
        },
        "card3": {
          "titulo": "Мемориал Муриаэ",
          "paragrafo": "Мы разработали доступный сайт для муниципального мемориала Муриата/RJ, выполнив полный анализ своего сайта и создавая новую платформу, которая соответствует стандартам доступности.",
          "imagemAlt": "Фотография обложки муниципального муниципального мемориального веб -сайта"
        }
      }
    },
    "FourCardSection": {
      "titleDefault": {
        "titulo": "Биомоб",
        "firstSubtitle": "Институт",
        "greenSubtitle": "Биомоб",
        "description": "Институт биомоба стремится продвигать социальные действия и проекты, ориентированные на людей с ограниченными возможностями. Участвуйте и измените ситуацию!"
      },
      "cards": {
        "card1": {
          "titulo": "Жест солидарности",
          "paragrafo": "В Институте Биомоба, в дополнение к продвижению включения и доступности, мы посвящены инициативам солидарности, которые имеют значение в жизни людей. Наши действия направлены на то, чтобы обеспечить поддержку и возможности для всех, укрепляя солидарность в нашем сообществе."
        },
        "card2": {
          "titulo": "Кампании",
          "paragrafo": "В Институте биомоба, в дополнение к публикации мероприятий от других организаторов, мы гордимся тем, что выпускаем наши собственные кампании."
        },
        "card3": {
          "titulo": "Ярмарка работы",
          "paragrafo": "Возможности трудоустройства в компаниях -партнерах для людей с ограниченными возможностями, выходом или выходом из тюремной системы, беженца или беженца, молодых в уязвимых ситуациях, мать, которая воспитывает детей в одиночку."
        }
      }
    },
    "Empregabilidade": {
      "texts": {
        "title": "Работоспособность",
        "firstSubtitle": "Ваш первый",
        "greenSubtitle": "работа",
        "description": "Заполнение регистрационной формы кандидатов является первым шагом к подаче заявления на доступные вакансии. Сканируйте QRCode или нажмите кнопку ниже, чтобы быть перенаправленным на форму."
      },
      "linkText": "Форма",
      "imagemAlt": "QR -код, который перенаправляет в форму трудоустройства"
    },
    "ContactSection": {
      "toast": {
        "sucesso": {
          "titulo": "Идеальный",
          "paragrafo": "Контактный запрос отправлен успешно!"
        },
        "falha": {
          "titulo": "Ой, у нас была ошибка",
          "paragrafo": "Ошибка при запуске Google Recaptcha"
        }
      },
      "titleDefault": {
        "titulo": "КОНТАКТ",
        "firstSubtitle": "Пойти в",
        "greenSubtitle": "контакт",
        "description": "Свяжитесь с нашей командой и узнайте о преимуществах наличия полностью доступного бизнеса!"
      },
      "inputs": {
        "nome": {
          "label": "Полное имя",
          "placeholder": "Пример: Мария Фернанда де Соуза"
        },
        "email": {
          "label": "Электронная почта",
          "placeholder": "Пример: marifer@gmail.com"
        },
        "mensagem": {
          "label": "Сообщение",
          "placeholder": "Пример: Я хотел бы запросить больше информации"
        }
      },
      "button": {
        "loadingText": "Загрузка ...",
        "text": "Отправить",
        "ariaLabel": "Отправить данные контактной формы"
      },
      "maisInformacoes": {
        "localizacao": {
          "titulo": "Расположение",
          "paragrafo": "R. Afrânio Melo Franco, 333 - Quitandinha, Petrópolis - RJ, 25650-000"
        },
        "email": {
          "titulo": "Электронная почта",
          "paragrafo": "biomob@biomob.org"
        },
        "whatsapp": {
          "titulo": "WhatsApp",
          "paragrafo": "(21) 96537 - 9669"
        }
      }
    }
  },
  "Outros": {
    "entrarEmContato": "Контакт",
    "ondinhas": "Сбрасывает, что стилизует страницу"
  }
}